<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Политика конфиденциальности");
?>
	<div class="container">
	    <div class="title_conf">Политика конфиденциальности сайта</div>
	    <p>Действуя свободно, своей волей и в своем интересе, а также подтверждая свою дееспособность, физическое лицо дает свое ООО «МАЙОЛИ СПИНДЛЕР», юридический адрес: 127051, г. Москва, ул. Садовая-Самотечная, д. 24/27 (Далее - Оператор) на обработку своих персональных данных со следующими условиями:</p>
	    <br>
	    <p>1.	Данное Согласие дается на обработку персональных данных, как без использования средств автоматизации, так и с их использованием</p>
	    <br>
	    <p>2.	Согласие дается на обработку следующих моих персональных данных: Фамилия, имя, отчество; адреса электронной почты.</p>
	    <br>
	    <p>3.	Цель обработки персональных данных: отправка почтовых сообщений и смс-уведомлений, в том числе рекламного содержания от Оператора, отправка приглашений на мероприятия Оператора, подтверждение личности Субъекта при посещении мероприятий Оператора.</p>
	    <br>
	    <p>4.	В ходе обработки с персональными данными будут совершены следующие действия: сбор, систематизация; хранение; использование; извлечение; блокирование; уничтожение; запись; удаление; накопление; обновление; изменение.</p>
	    <br>
	    <p>5.	Персональные данные обрабатываются до предоставления ответа на запросы физических лиц.</p>
	    <br>
	    <p>6.	Согласие может быть отозвано субъектом персональных данных или его представителем путем направления письменного заявления Оператору или его представителю по адресу: <a href="mailto:probiolog@mayoly.ru">probiolog@mayoly.ru</a></p>
	</div>
<?/*DIV открывается в шапке сайта*/?>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>